Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Kesällä 1998 Enontekiöllä tarkistettiin 51 naalin pesää, joista 45 oli täysin autioita, kolmella havaittiin kettupoikue ja kolmella täysikasvuinen kettu.
sme: Eanodagas dárkkistedje giđđat 1998 51 njálabieju, main 45 ledje áibbas gurrosat, golmma biejus ledje riebančivggat ja golmma biejus rávis rieban.

source: Kaiken kaikkiaan Enontekiön naalikannaksi vuonna 1998 Asko Kaikusalo arvioi enintään kymmenen yksilöä ja koko Suomen puoleiseksi kannaksi enintään 20 yksilöä.
sme: Buot buohkanassii Eanodaga njállanállin 1998:s Asko Kaikusalo árvvoštalai eanemustá logi oktagasa ja oppa suomabeale nállin eanemustá 20 oktagasa.

source: Käsivarren erämaassa on 17 varmaa pesäkumpua, joista 13 oli täysin autioita, mutta neljässä asui kettu.
sme: Giehtaruohttasa meahcceguovllus leat sihkkarit 17 biedjobolnni, main 13 ledje áibbas gurrosat, muhto njealji biejus lei rieban.

source: Naali on pesinyt erämaassa viimeksi 1990-luvun alkupuolella.
sme: Njálla lea bessen meahcceguovllus maŋimuš 1990logu álggogeahčen.

source: Yksittäisistä naaleista on ollut havaintoja vuosittain.
sme: Ovttaskas njálaid deaivá jahkásaččat.

source: Naalin harvinaistumiseen ovat syinä mm. porotalouden tehostuminen, kettujen leviäminen alueelle ja mahdollisesti myös sopulien massaesiintymisten puuttuminen sitten 1980-luvun.
sme: Njálla lea šaddan hárvenažžan ee. boazodoalu beavttálmuvvama dihte, riebannáli leavvama dihte ja maiddái várra das, ahte 1980logu maŋŋá eai leat leamaš goddesáhpánjagit.

source: Naalikantojen lisäämiseen ja seurantaan on perustettu Euroopan unionin Life-projekti, jota vetää tohtori Anders Angerbjörn Tukholman yliopistosta ja jonka toteuttamisessa ovat Suomesta mukana Metsähallituksen Ylä-Lapin luonnonhoitoalue ja Metsäntutkimuslaitos.
sme: Njállanáliid ahtanuššama ja čuovvuma várás lea vuođđuduvvon Eurohpá uniovnna Life-prošeakta, man njunnošis lea doavttir Anders Angerbjörn Stockholmma allaoahpahagas ja man ollašuhttimis leat leamaš Suomas mielde Meahciráđđehusa Davvi-Lappi luonddudikšunguovlu ja Meahccedutkanlágádus.

source: Ilves ja ahma esiintyvät Käsivarren erämaassa hieman karhua ja sutta runsaslukuisempina.
sme: Albbas ja geatki leat Giehtaruohttasa meahcceguovllus vehá dábáleappot go guovža ja gumpe.

source: Varsinkin erämaa-alueen eteläosissa molempien kannat ovat jonkin verran elpyneet 1990-luvun alusta.
sme: Erenoamážit meahcceguovllu lulágeahčen sihke albbas- ja geatkenálli leat ahtanuššan muhtun muddui 1990-logu álggu rájes.

source: Varmistettuja poikaspesähavaintoja ei ilveksen osalta ole tiedossa Suomen puolelta.
sme: Albasabesiid gávdnomis eai leat sihkkaris dieđut Suoma bealde.

source: Ahma liikkuu laajalla alueella rajojen yli.
sme: Geatki johtala viidát guovllus riikkarájiid rastá.

source: Käsivarren vaikutuspiirissä olevaksi kannaksi Metsähallitus on arvioinut 10–12 yksilöä ja pesiväksi kannaksi 3–5 paria.
sme: Meahciráđđehus lea árvvoštallan ahte Giehtaruohttasa birrasiin leat 10–12 geatkki, main 3–5 pára bessejit.

source: Viime vuosina RKTL on siirtänyt etelään viisi urosta ja yhden naaraan.
sme: Dáid jagiid Fuođđo- ja guolledoalu dutkanlágádus lea sirddihan lulás vihtta varris- ja ovtta njiŋŋelasgeatkki.

source: Käsivarressa ei esiinny pysyvää karhu- eikä susikantaa, vaikkakin yksilöitä tavataan alueella silloin tällöin.
sme: Giehtaruohttasis ii leat bissovaš guovža- ja gumpenálli, vaikko ovttaskas elliid deaiváge guovllus duollet dálle.

source: Norjan puolella susia esiintyy ilmeisesti vakituisemmin.
sme: Norgga bealde gumpe dáidá leat dábáleabbo.

source: Metsähallitus on laskenut petolinjoja talvella yhteistyössä RKTL:n petotutkimuksen kanssa.
sme: Meahciráđđehus lea lohkan návdelinnjáid dálvit nu, ahte lea atnán ávkin RKTL:a návdedutkamuša.

source: Vuonna 1999 Käsivarsi ja UKK-puisto on valittu kattavan, alueellisen suurpetojen jälkilaskennan kohteiksi.
sme: 1999:s Giehtaruohtas ja UK-meahcci leat válljejuvvon gokčevaš, guovlluguovdasaš stuorranávddiid luoddalohkanguovlun.

source: Laskennat kummassakin kohteessa suoritetaan laskennalle otollisina päivinä kuuden työparin voimin yhden päivän aikana.
sme: Lohkamat sihke Giehtaruohttasis ja UK-meahcis dahkkojuvvojit dákkár beivviid, mat heivejit bures lohkamii. Lohkamis leat mielde guhtta bargopára ovtta beaivvi áigge.

source: Käsivarressa tunnetaan kolme reviiriä, joista vuonna 1999 kaksi oli asuttua.
sme: Giehtaruohttasis leat dieđuid mielde golbma reviirra, main 1999:s guokte ledje ássojuvvon.

source: Lisäksi alueelta on vihjeitä muutamasta muustakin reviiristä.
sme: Dasa lassin guovllus beaggá leat soames earáge reviira.

source: Erämaa-alueen välittömässä tuntumassa on lisäksi yksi reviiri.
sme: Dasttán meahcceguovllu lahkosiin lea vel okta reviira.

source: Osa alueella tavattavista kotkista pesinee Norjan puolella.
sme: Muhtumat dán guovllu goaskimiin bessejit várra Norgga bealde.

source: Merkittäväksi tämän tekee se, että Suomen porotaloudessa korvaussysteemi on muuttunut reviiriperusteiseksi.
sme: Mearkkašahttin dán dahká dat, ahte Suoma boazodoalus buhttenvuogádat lea rievdaduvvon nu, ahte vuođđun leat váldojuvvon reviirrat.

source: Tällöin korvaussummaan vaikuttavat asutut reviirit ja kasvatetut, lentokykyiset poikaset.
sme: Dalle buhtadussubmái váikkuhit ássojuvvon reviirrat ja girdinmáhtolaš čivggat.

source: Metsähallitus ylläpitää kotkanpesärekisteriä sekä tarkistuttaa vuosittain kaikki reviirit ja pesät.
sme: Meahciráđđehus doallá goaskinbeasseregistara ja dárkkistuhttá jahkásaččat buot reviirraid ja besiid.

source: Ympäristöministeriö budjetoi tarkoitukseen yhteiskunnallisia varoja.
sme: Birasministeriija várre stáhtabušehttii dán ulbmila várás servodaga ruđaid.

source: Vuonna 1999 Käsivarressa ei tiedetty yhtään varmaa pesäpaikkaa.
sme: 1999:s Giehtaruohttasis ii lean dieđuid mielde oktage sihkkaris beassebáiki.

source: Muuttohaukan elinympäristöä ovat suot, ja pesän se tekee suolle tai kalliojyrkänteelle.
sme: Bárbmofálli lea jeaggeloddi. Beasi dat dahká jeaggái dahje heaŋggobáktái.

source: Pesintään viittaavia havaintoja on tehty; joskaan vuonna 1999 alueella ei tiedetty yhtään asuttua pesäpaikkaa, vanhoja paikkoja kylläkin.
sme: Bárbmofálli vuhtto bessen guovllus, vaikko vel 1999:s ii lean dieđuid mielde oktage ássojuvvon beassi, boares beassesajit gal ledje.

source: Metsähallitus ylläpitää pesärekisteriä muuttohaukoista ja vastaa suojelusuunnitelman toteutuksesta.
sme: Meahciráđđehus doallá beasseregistara bárbmofálliin ja vástida suodjalanplána ollašuhttimis.

source: Riekon ja kiirunan saalistamiseen erikoistunut tunturihaukka pesii pääasiassa paljakalla tuntureiden jyrkissä pahdoissa ja louhikkoisissa jokiuomissa.
sme: Rievssatfálli bivdá eanas rievssaha ja girona. Dat besse dábálaččat jalges duoddaris ceakko bávttiin ja juvves johkaskurččuin.

source: Tunturihaukkoja arvioidaan pesivän Suomessa noin 30 paria.
sme: Árvalit ahte Suomas bessejit sullii 30 pára.

source: Suurin uhka lajille on laiton munien ja poikasten keruu.
sme: Šlája lea buot eanemus áitimin lágahis moniid ja čivggaid čoaggin.

source: Tunturihaukka ei kärsi ympäristömyrkyistä, koska se pysyy pohjoisilla alueilla ympäri vuoden.
sme: Rievssatfálli ii gillá birasmirkkuin, dasgo dat orru davviguovlluin birra jagi.

source: Arvioitu tunturihaukkakanta Käsivarressa on 3–5 paria.
sme: Giehtaruohttasa rievssatfállenállin lea árvvoštallon 3–5 pára.

source: Metsähallitus koordinoi kannan seurantaa.
sme: Meahciráđđehus lea oktiiheiveheamen náli čuovvuma.

source: On luultavaa, että kiljuhanhi on esiintynyt erämaassa, sillä vielä 1900-luvun alussa sen sanotaan olleen Ylä-Lapissa tavallisempi kuin metsähanhen.
sme: Giehtaruohttasa meahcceguovllus lea várra goas nu leamaš giljobaš, dasgo vel 1900-logu álggus dat lei dieđuid mielde Davvi-Lappis dábáleabbo go čuonjá.

source: Erittäin uhanalaiseksi luokitellun kiljuhanhen pesimäkanta romahti 1940–1950-luvuilla ja on sen jälkeen pienentynyt.
sme: Erenoamáš áitatvuložin klassifiserejuvvon giljobačča bessennálli gahčai 1940–1950-loguin ja lea dan maŋŋá dađistaga geahppánan.

source: Kummassakaan lintuatlaskartoituksessa kiljuhanhea ei havaittu Käsivarressa, joka oli aikoinaan lajin vankinta pesimäaluetta maassamme.
sme: Goappáge loddeatlaskártemis giljobačča eai deaivan Giehtaruohttasis, mii lei goas nu šlája nannoseamos bessenguovlu Suomas.

source: On mahdollista, että laji on sieltä hävinnyt.
sme: Lea vejolaš ahte šládja lea doppe sogahuvvan.

source: Erämaa-alueen suot sekä pajukko- ja koivikkorantaiset lammet, järvet ja jokivarret ovat kuitenkin lajin potentiaalisia pesimäalueita.
sme: Meahcceguovllu jeakkit ja sieđga- ja lagešgáttat láddot, jávrrit ja johkaguorat leat goittot dakkár guovllut, mat heivešedje bures giljobačča bessemii.

source: Kiljuhanhen häviämisen syinä pidetään ensisijaisesti elinympäristöjen muutoksia sekä metsästystä kiljuhanhen muutto- ja talvehtimisalueilla Venäjällä ja Kazakstanissa.
sme: Stuorimus sivvan giljobačča jávkamii atnet dan eallinbirrasiid rievdama ja meahccebivddu dan fárren- ja dálveorrunguovlluin Ruoššas ja Kazakstanis.

source: Lapasotkan pesimäalue on kaksijakoinen. Laji pesii Itämeren rannikolla ja Pohjois-Lapin suolammilla.
sme: Stuorrafiehta besse sihke Nuortameara rittus ja Davvi-Lappi jeaggeládduid birrasiin.

source: Pääosa lapasotkista pesii Pohjanlahden rannikolla, missä kanta on voimakkaasti taantunut.
sme: Eatnasat stuorrafiehttagiin bessejit Mearrabađaluovtta rittus, gos nálli lea sakka vátnon.

source: Lapissa lapasotka luokitellaan erittäin uhanalaiseksi: Pesimäkannan arvioidaan olevan enintään 100 paria.
sme: Sámis stuorrafiehta klassifiserejuvvo erenoamáš áitatvuloš šládjan: bessennállin árvvoštallet eanemustá 100 pára.

source: Käsivarren erämaa-alueella atlaskartoituksissa varmistetut pesinnät sijoittuvat alueen koillisosiin.
sme: Atlaskártemiid mielde sihkkaris bessemat Giehtaruohttasa meahcceguovllus leat dan nuortadavágeahčen.

source: Merisirri pesii Jäämereen liittyvillä rannikkoalueilla Kanadan saarilta Siperiaan.
sme: Fierváviroš besse Jiekŋameara riddoguovlluin Kanada sulluin gitta Sibirjái.

source: Kölivuoriston korkeimmilla tuntureilla lajia tavataan pohjoisimmasta Norjasta Etelä-Norjaan saakka karuissa, lähes kasvittomissa oloissa pienten tunturijärvien lähellä.
sme: Giellasa alimus gáissiin šlája deaivá guorba duottarjávrrážiid lahkosiin dadjat juo šattuhis sajiin, davimus Norggas gitta Lulli-Norgii.

source: Suomessa merisirri hyväksyy pesimäalueikseen vain korkeimmat tunturit Haltilta Termisvaaran tienoille.
sme: Suomas fierváviroš besse dušše alimus duoddariin Háldis Dierpmesvári rádjai.

source: Alle 900 m:n korkeudessa sitä tavataan vain harvoin.
sme: Vuollel 900 mehtera allodagas dan ii deaivva gallii.

source: Parimääräksi arvioidaan 5–20 paria.
sme: Suomas leat árvvu mielde 5–20 pára.

source: Karuilla tunturinummilla pesivä tunturikiuru on taantunut Suomessa viime vuosisadalla jyrkästi.
sme: Ruoššaállat besse guorbaseamos duottarguolbaniin. Dat lea sakka vátnon Suomas 1900-logus.

source: Nykyisin tätä arktista lajia arvioidaan pesivän maassamme alle 10 paria.
sme: Dán áigge dát arktalaš lottit bessejit Suomas vuollel 10 pára.

source: Laji on vähentynyt myös Pohjois-Norjassa ja Ruotsissa.
sme: Šládja lea geahppánan maiddái Davvi-Norggas ja Ruoŧas.

source: Atlaskartoituksessa tehdyt havainnot Käsivarresta sijoittuivat Termisjärven ympäristöön.
sme: Giehtaruohttasa atlaskártema oktavuođas ruoššaállat lea vuhtton Dierpmesjávrri birrasiin.

source: Vuorihemppoa tavataan Pohjoismaissa Kölivuoriston länsilaidalla, mistä sen levinneisyys ulottuu juuri ja juuri Suomen puolelle Käsivarren suurtuntureille.
sme: Dálveruoivila deaivá Davviriikkain Giellasa oarjjageahčen, gos dan leavvanviidodat aiddo dal de ollá Suoma beallai Giehtaruohttasa stuorraduoddariidda.

source: Pesimäaikainen esiintyminen tunnetaan kuitenkin huonosti, ja kannan suuruudeksi arvioidaan 5–20 paria.
sme: Eai leat sihkkaris dieđut, man ollu dálveruoivilat gávdnojit bessenáigge Suoma bealde. Náli sturrodahkan lea árvvoštallon 5–20 pára.

source: Pesä sijaitsee yleensä jyrkässä tunturiseinämässä.
sme: Beassi lea dábálaččat ceakko duottarheŋgos.

source: Uhanalaiset perhoset Käsivarressa
sme: Áitatvuloš beaivelottit Giehtaruohttasis

source: Käsivarren harvinaisista ja uhanalaisista perhosista puhuttaessa on korostettava eräitä seikkoja.
sme: Go lea sáhka Giehtaruohttasa hárvenaš ja áitatvuloš beaivelottiin, de galgá deattuhit dihto áššiid.

source: Suurin osa näistä lajeista on ”aina” esiintynyt alueella, eikä niiden levinneisyydessä tai runsaudessa ole havaittu paria poikkeusta lukuun ottamatta pysyviä muutoksia.
sme: Eatnasat dáin šlájain leat ”álo” gávdnon guovllus eaige daid leavvanviidodagas dahje valljivuođas leat áican earret moadde spiehkastaga bissovaš nuppástusaid.

source: Niiden uhanalaisuus perustuu siihen, että lajit ovat luontaisesti harvinaisia Suomessa.
sme: Daid áitatvulošvuohta vuođđuduvvá dan duohtaáššái ahte šlája lunddolaš hárvenašvuohta Suomas lea sivvan daid áitatvulošvuhtii.

source: Lähes kaikki harvinaiset lajit, joita tavataan erämaa-alueella, esiintyvät myös Saanalla ja/tai Pikku-Mallalla.
sme: Dasa lassin buot hárvenaš šlájat, mat gávdnojit meahcceguovllus, gávdnojit maiddái Sánás ja/dahje Unna-Mallážis.

source: Suurin osa monista vain Käsivarren alueella esiintyvistä ja siksi Suomen mittakaavassa harvinaisista lajeista on uuden kansainvälisen uhanalaistarkastelun IUCN:n (ja vanhankin) perusteella alemmissa luokissa ei tai vain harvinainen, ellei uhanalaisuudelle ole esitetty muita lisäkriteereitä.
sme: Eatnasat, Suoma beaiveloddedili dáfus hárvenaš šlájain, mat gávdnojit dušše Giehtaruohttasa guovllus, gullet ođđa riikkaidgaskasaš áitatvulošguorahallama IUCN:a (ja ovdditge guorahallanvuogi) vuođul vuolit ii-áitatvuloš dahje dušše áitatvuloš luohkkái, jos áitatvulošvuhtii eai ásahuvvo eará lasseákkat.

source: Tämä johtuu siitä, että lajien esiintymispaikoilla niiden elinympäristön pinta-alat ovat hyvin suuria veruhanalainenrattuna esim. etelässä todella pienillä alueilla oleviin ketolajeihin.
sme: Dát boahtá das ahte šlájaid gávdnonsajiin daid eallinbirrasiid viidodagat leat hui stuorrát omd. daid gieddebeaivelottiid ektui, mat ellet lullin duođaid gáržžes sajiin.

source: Jo Saanan ja Pikku-Mallan etelärinteet yksinään ylittävät pinta-alaltaan kriittisesti uhanalaisen lajin kriteerit.
sme: Juo dušše Sáná ja Unna-Malláža lulábealevielttit mannet viidodaga dáfus badjel daid ákkaid, mat leat ásahuvvon kritihkalaččat áitatvuloš šlájaide.

source: Jos laji esiintyy vaikkapa vielä Toskalharjilla, sen esiintymisalue kasvaa jo niin suureksi, että se on vaarassa pudota uhanalaisten lajien listalta kokonaan.
sme: Jos šládja gávdno vel Doskalhárjjisge, de dan gávdnonviidodat šaddá juo nu stuorisin, ahte dat sáhttá juoba gahččat ollásit eret áitatvuloš šlájaid listtus.

source: Yhdellä tai kahdella paikalla esiintyvä laji on käytännössä luokiteltava kriteerien perusteella uhanalaiseksi, koska yksittäisen suurenkin esiintymän häviämisriski on aina pitkällä aikavälillä suuri ja ihmisen toiminnan nykyinen laajuus on huomioitava.
sme: Addojuvvon ákkaid vuođul sáhttá šládja, mii gávdno ovtta dahje guovtti sajis, klassifiserejuvvot áitatvuloš šlájaide, dasgo ovttaskas stuorrage gávdnonsadji sáhttá jávkat áiggi mielde, ja olbmo doaimmaid dálá viidodat galgá váldojuvvot vuhtii.

source: Rakentamisen ja porojen ylilaidunnuksen ohella ei harvinaisimpienkaan lajien kohdalla ole muuta uhkaa kuin ilmastonmuutos, joka yleensä jätetään pois uhanalaisuutta tarkasteltaessa.
sme: Huksema ja bohccuid liigeguohtuma lassin ii hárveneamosge šlájaid leat eará áitimin go dálkkádatnuppástus, mii dábálaččat guđđojuvvo eret, go guorahallojuvvo áitatvulošvuohta.

source: Uhanalaiset kasvit
sme: Áitatvuloš šattut

source: Käsivarren erämaa-alueella esiintyy seitsemäntoista uhanalaiseksi luokiteltua putkilokasvilajia.
sme: Giehtaruohttasa meahcceguovllus gávdnojit čiežanuppelot bohccešaddošlája, maid sáhttá klassifiseret áitatvuloš šattuide.

source: Useat näistä lajeista kasvavat Suomessa ainoastaan Käsivarren korkeilla tuntureilla kalkkialustalla.
sme: Moanat dáin šlájain šaddet Suomas dušše Giehtaruohttasa gáissiid gálkavuođus.

source: Suuri osa on luokiteltu uhanalaisuusluokkaan silmälläpidettävä, harvinainen.
sme: Eatnasat leat klassifiserejuvvon áitatvulošluohkkái: gánnáha dárkot, hárvenaš.

source: Tunturikasvien uhanalaisuus on seurausta populaatioiden pienuudesta.
sme: Duottaršattuid áitatvulošvuohta boahtá populašuvnnaid unnivuođas.

source: Ne voivat hävitä tai heiketä sattuman, elinympäristöjen kulumisen tai keräilyn vuoksi.
sme: Dat sáhttet duššat dahje vátnut vahágis, eallinbirrasiid gollama dahje čoaggima dihte.

source: Silmälläpidettäviin ja harvinaisiin kasveihin kuuluvat
sme: Dárkonvuloš ja hárvenaš šattuide gullet

source: • isokissankäpälä (Antennaria lanata) – rauhoitettu
sme: • stuorrabusságeahpil (Antennaria lanata) – ráfáidahtton

source: • kaljukissankäpälä (Antennaria porsildii)
sme: • báljesbusságeahpil (Antennaria porsildii)

source: • kalliosirkunjyvä (Lappula deflexa) – rauhoitettu
sme: • biikasiepman (Lappula deflexa) – ráfáidahtton

source: • kiirunankello (Campanula uniflora) – rauhoitettu
sme: • gironbiellu (Campanula uniflora) – ráfáidahtton

source: • kultakynsimö (Draba alpina) – rauhoitettu
sme: • gollegazzabađvi (Draba alpina) – ráfáidahtton

source: • lapinalppiruusu (Rhododendron lapponicum) – rauhoitettu
sme: • daŋasruvsu (Rhododendron lapponicum) – ráfáidahtton

source: • pahta-ailakki (Silene uralensis) – rauhoitettu
sme: • bákteluffelaš (Silene uralensis) – ráfáidahtton

source: • pahtahanhikki (Potentilla nivea) – rauhoitettu
sme: • báktesuorbmarássi (Potentilla nivea) – ráfáidahtton

source: • rikkileinikki (Ranunculus sulphureus) – rauhoitettu
sme: • riššanoarsa (Ranunculus sulphureus) – ráfáidahtton

source: • ruijankissankäpälä (Antennaria nordhageniana)
sme: • gáisábusságeahpil (Antennaria nordhagenniana)

source: • tunturiorho (Chamorchis alpina) – rauhoitettu
sme: • bánnaváksi (Chamorchis nordhageniana) – ráfáidahtton

source: • tunturisarake (Kobresia myosuroides) – rauhoitettu
sme: • lukteoaivi (Kobresia myosuroides) – ráfáidahtton

source: • valkokämmekkä (Pseudorchis albida) – rauhoitettu.
sme: • vilgesgeapman (Pseudorchis albida) – ráfáidahtton.

source: Vaarantuneita kasvilajeja ovat
sme: Váravuollásaš šaddošlájat leat

source: • arnikki (Arnica alpina) – rauhoitettu
sme: • arnihkka (Arnica alpina) – ráfáidahtton

source: • lapinkaura (Trisetum subalpestre) – rauhoitettu
sme: • johkahávvar (Trisetum subalpestre) – ráfáidahtton

source: • tunturilaukkaneilikka (Armeria maritima ssp.
sme: • bajošlávkeneillet (Armeria maritima ssp.

source: sibirica) – rauhoitettu.
sme: sibirica) – ráfáidahtton.

source: Erittäin uhanalainen on
sme: Erenoamáš áitatvuloš lea

source: • sopulinkallioinen (Erigeron borealis) – rauhoitettu.
sme: • ruvsacammu (Erigeron borealis) – ráfáidahtton.

source: Käsivarren erämaa-alueella tarkistettiin noin 25 uhanalaisten putkilokasvien vanhaa esiintymätietoa maastossa 1997–1998. Annjalonjin luonnonsuojelualueen kasvillisuus kartoitettiin kesällä 1998.
sme: Giehtaruohttasa meahcceguovllus dárkkistuvvojedje boares gávdnondieđut meahcis báikki alde sullii 25 áitatvuloš bohccešattus jagiid 1997–1998. Ánnjaloanji luonddusuodjalanguovllu šattolašvuohta kártejuvvui geassit 1998.

source: 7.4 Alueen virkistyskäytön ohjaus ja suunnittelu
sme: 7.4 Guovllu lustageavaheami stivren ja plánen

source: 7.4. 1 Reittien ja rakenteiden suunnittelu
sme: 7.4.1 Johtolagaid ja rusttegiid plánen

source: Käsivarren erämaa-alueen käyttöä koskevissa suunnitelmissa – etenkin jos niihin liittyy minkäänlaista maan muokkausta – on syytä ottaa huomioon, että erityyppisten esihistoriallisten kiinteiden muinaisjäännösten puuttuminen tämänhetkisestä luettelosta ei suinkaan tarkoita, ettei niitä alueella olisi.
sme: Giehtaruohttasa meahcceguovllu geavaheapmái guoskevaš plánain – erenoamážit jos daidda gullá eanavuođu boltun – gánnáha váldit vuhtii ahte sierralágan ovdahistorjjálaš giddes dološbázahusaid váilun dálá inventeremis ii suige oaivvil dan, ahte dakkárat eai gávdno guovllus.

source: Etenkin kivikautiset asuinpaikat ovat usein varsin huomaamattomia, ja asiantuntijankin on turvauduttava peitteisessä maastossa koekaivaukseen.
sme: Erenoamážit geađgeáiggi ássanbáikkiid lea dávjá viehka váttis fuobmát, ja áššedovditge šaddet dorvvastit gokčojuvvon eatnamiin iskkadanroggamiidda.

source: Pohjois-Lapissa asuinpaikat ovat kuitenkin hyvin pinnassa;
sme: Davvi-Lappis dološ ássanbáikebázahusat leat goittot dasttán eanagierragis;

source: esimerkiksi Hetassa ja Peltovuomassa on kaivettu useita yli 6 000 vuotta vanhoja kohteita, joissa varsinainen löytökerros ei ulottunut juuri kahtakymmentä senttimetriä syvemmälle.
sme: ovdamearkka dihte Heahtás ja Bealdovuomis leat goivon moanaid badjel 6 000 jagi boares čuozáhagaid, main ieš gávnnusgeardi ii lean go sullii moaddelot sentte asu.

source: Tähänastisten kokemusten perusteella voidaan sanoa, että hyvät leiripaikat – kuten kuivat ja tasaiset hiekkatörmät vesistöjen rannoilla – ovat melkoisella varmuudella olleet aikaisempienkin asukkaiden käytössä, usein jopa tuhansien vuosien ajan.
sme: Dálá vásáhusaid vuođul sáhttá dadjat ahte buorit leairabáikkit – dego goike ja duolba sáttodearpmit čázádagaid gáttiin – leat leamaš viehka sihkkarit ovdditge áiggiid ássiid anus, dávjá juoba duháhiid jagiid áigge.

source: On siis varsin todennäköistä, että lähes missä tahansa hyvännäköisessä leiripaikassa esimerkiksi Lätäsenon varrella on maan alla ja mahdollisesti päälläkin jälkiä vanhemmasta asutuksesta – jälkiä, jotka muinaismuistolain mukaan ovat automaattisesti rauhoitettuja.
sme: Lea nappo viehka jáhkehahtti ahte measta gos beare vuogas leairabáikkis ovdamearkka dihte Leahttáseanu siste leat eatnan siste ja vejolaččat aldege mearkkat boarráset ássamis – mearkkat, mat dološmuitolága mielde leat automáhtalaččat ráfáidahtton.

source: Pohjois-Lapin metsäalueilla on tehty jonkin verran arkeologisia tutkimuksia etenkin 1980-luvulla ja 1990-luvun alussa, mutta varsinaisia tunturialueita ei ole juurikaan tutkittu systemaattisesti, sillä niihin ei ole kohdistunut sellaisia rakennus- tai kaavoitushankkeita, jotka edellyttäisivät muinaismuistolain mukaisia tarkistuksia ja kaivauksia.
sme: Davvi-Lappi vuovdeguovlluin leat dahkkojuvvon muhtun muddui arkeologalaš dutkamušat erenoamážit 1980logus ja 1990-logu álggus, muhto ieš duottarguovlluid eai leat báljo dutkan systemáhtalaččat, dasgo daidda eai leat čuohcán dakkár huksen- ja lávvaplánenfitnut, mat gáibidivčče dološmuitolágas daddjojuvvon dárkkistemiid ja roggamiid.

source: 7.4. 2 Virkistyskäyttäjien ohjaaminen ja opastaminen
sme: 7.4.2 Lustageavaheddjiid stivren ja oahpisteapmi

source: Virkistyskäyttäjien ohjaaminen, opastus ja neuvonta ovat keskeinen osa erämaan luonnontilaisuuden säilyttämistä.
sme: Lustageavaheddjiid stivren, oahpisteapmi ja rávven leat guovddážis meahcceguovllu luonddudilálašvuođa seailluheamis.

source: Jokamiehenoikeuksin liikkuvia virkistyskäyttäjiä pyritään ohjaamaan maastossa rakenteilla ja reiteillä, jotka on sijoitettu pois aroilta ja eroosioherkiltä kohteilta.
sme: Juohkeolbmovuoigatvuođaid vuođul johtaleaddji lustageavaheddjiid geahččalit stivret meahcis rusttegiiguin ja johtolagaiguin, mat leat biddjojuvvon eret rašis ja gollanhearkkes čuozáhagaid luhtte.

source: Uhanalaisten lajien kasvu- ja sijaintipaikkoja ei kerrota suurelle yleisölle.
sme: Áitatvuloš šlájaid šaddan- ja sajádatbáikkit eai muitaluvvo olmmošeatnatvuođaide.

source: Sen sijaan kerrotaan, mitkä lajit ovat uhanalaisia tai harvinaisia, ja että ko. lajeja ei saa poimia eikä häiritä.
sme: Dan sadjái muitaluvvo, mat šlájat leat áitatvuložat dahje hárvenaččat ja ahte dáid šlájaid ii oaččo čoaggit iige heađuštit.
